{
    "breadcrumbsTitle": "ଆମ ବିଷୟରେ",
    "breadcrumbsHome": "ମୁଖ୍ୟପୃଷ୍ଠା",
    "breadcrumbsAboutUs": "ଆମ ବିଷୟରେ",
    "aboutSujogSectionTitle": "ସୁଜୋଗ ବିଷୟରେ",
    "aboutSujogDescription": "H&UDD ଏକ ପ୍ରକଳ୍ପ ଆରମ୍ଭ କରିଛି ଯାହାକୁ ‘ସୁଜୋଗ - ସସ୍ଥାୟୀ ସହର ସେବା ସହଜ ଭାବେ ଓଡିଶା ସରକାରଙ୍କ ଦ୍ୱାରା’ ବୋଲି କୁହାଯାଉଛି, ଯାହା ଉପରେ ସେବା ଦେବା ସେବା ପ୍ରଦାନ କରିବା ପାଇଁ ସହର ସ୍ଥାନୀୟ ଶରୀରଗୁଡ଼ିକୁ ଇ-ଗଭର୍ନେନ୍ସ ସେବା ମାଧ୍ୟମରେ ପ୍ରସାରିତ କରିବାରେ ସାହାଯ୍ୟ କରିବ। ସୁଜୋଗ ସହର ଗଭର୍ନେନ୍ସ କୁ ସ୍ୱଚ୍ଛ, ପ୍ରଯୁକ୍ତି ସହିତ ସମୟ ନିଷ୍ପାଦନ, ସଂଘାତ୍ମକ ଦ୍ୱାରା ଯାହାକି ଗୃହ ନଗର ପରିବର୍ତ୍ତନକୁ ପ୍ରେରିତ କରିବ।",
    "visionTitle": "ଦୃଷ୍ଟିକୋଣ",
    "visionDescription": "ନଗର ସେବାର ଡିଜିଟାଲ ରୂପାନ୍ତରଣରେ ନଗର ନିବାସୀଙ୍କୁ ମୁଖ୍ୟ ରୂପେ ରଖିବା।",
    "objectiveTitle": "ଲକ୍ଷ୍ୟ",
    "objectiveDescription": "ଏହି ପ୍ରୟାସର ବ୍ରୋଡ ଲକ୍ଷ୍ୟଗୁଡ଼ିକୁ ଏହାରେ ଶାମିଳ କରାଯାଇଛି: a. ସେବାର ଅନଲାଇନ୍ / ସିଙ୍ଗଲ୍ ଉଇଣ୍ଡୋ ସେବା ଚ୍ୟାନେଲ ଦ୍ୱାରା ନଗର ସେବାର ଗୁଣବତ୍ତା ଉନ୍ନତ କରିବା ଏବଂ ସୁଗମ, ସୁପାଯ୍ୟ, ସ୍ୱଚ୍ଛ ଏବଂ ସମୟରେ ସେବା ପ୍ରଦାନ କରିବା b. ନଗର ନିବାସୀଙ୍କୁ ULB ସ୍ଥାନଗତ ଯାତ୍ରା ସଂଖ୍ୟା କମ କରିବା c. ULBର ଅନ୍ତର୍ଗତ କାର୍ଯ୍ୟକୁ ସ୍ୱୟଂଚାଳିତ ଏବଂ ସମର୍ଥ ମାଧ୍ୟମରେ ପ୍ରତିଷ୍ଠିତ କରିବା, ଯାହାକି ତାଙ୍କର ମୁଖ୍ୟ କାର୍ଯ୍ୟ ଏବଂ ଦାୟିତ୍ୱରେ ଫୋକସ୍ କରିବାରେ ସାହାଯ୍ୟ କରିଥାଏ । d. H&UDD/ULB/ଅନ୍ୟ ସହର ପାରାସ୍ତାତାଲ ସଂସ୍ଥାଗୁଡ଼ିକୁ ପ୍ରତିଷ୍ଠିତ କରିବା e. ସେବା ସହିତ ଟାକ୍ସ ଏବଂ ବ୍ୟବସ୍ଥାଗତ ଶୁଳ୍କ ସହିତ ସୁରକ୍ଷିତ, ସତ୍ତାନ୍ତର୍ଗତ ଏବଂ ଅନଲାଇନ୍ ମାଧ୍ୟମରେ ଦେୟ ସଂଗ୍ରହ କରିବା f. ପ୍ରଶାସନିକ ଭାର କମ କରିବା ଏବଂ ULB ପାଇଁ ସ୍ଥାୟୀ ଏବଂ ଖର୍ଚ୍ଚ ସମୟୀ ହେବା।",
    "huddTitle": "HUDD",
    "huddDescription": "ଓଡିଶା ସରକାରଙ୍କ ପାଇଁ ସହର ଓ ଗ୍ରାମ ଉନ୍ନତିକୁ ସଠିକ୍ ଓ ଯୋଜନା ଭିତ୍ତିକ ଭାବେ ସୁନିଶ୍ଚିତ କରିବା ପାଇଁ Housing & Urban Development Department ପ୍ରଧାନ ବିଭାଗ ହେବା ଗୋଟିଏ। ସେହି ପ୍ରକାର ଦେଶର ସହର ସେବା ପ୍ରଦାନ କରିବାରେ ସେହି ପ୍ରଧାନ ସେବା ପ୍ରଦାନ କରିବା ସ୍ଥାନୀୟ ସଂସ୍ଥା ଏବଂ ଅନ୍ୟ ସହର ସେବାରେ ଇ-ଗଭର୍ନେନ୍ସ ସେବା କରିବାରେ ଏକ ସଂଘାତ୍ମକ ପ୍ରକଳ୍ପ ପ୍ରସାରିତ କରାଯାଇଛି।",
    "organizationalStructureTitle": "ସଂଗଠନାତ୍ମକ ଗଠନ",
    "organizationalStructureDescription": "Housing & Urban Development Department ତିନିଟି ଡାଇରେକ୍ଟୋରେଟ୍ ମାଧ୍ୟମରେ କାମ କରେ, ଯାହାକି ନଗର ପ୍ରଶାସନ ଡାଇରେକ୍ଟୋରେଟ୍, ନଗର ଯୋଜନା ଡାଇରେକ୍ଟୋରେଟ୍ ଏବଂ ସ୍ୱାସ୍ଥ୍ୟ ପ୍ରଶାସନ ଉପାଦାନ ସେବା ପ୍ରଧାନ କରେ।",
    "municipalAdministrationDescription": "ଓଡିଶାରେ ସହର ପ୍ରଶାସନ ଡାଇରେକ୍ଟୋରେଟ୍ (DMA) ଦ୍ୱାରା ପରିଚାଳିତ ହୋଇଥାଏ, ଯାହା ସେବା ପ୍ରଦାନ କରିବାକୁ ସମସ୍ତ ନଗର ପ୍ରତିଷ୍ଠାନଗୁଡ଼ିକୁ ନିୟମିତ କରେ।"
  }
  