{
    "application": "ସୁଯୋଗ",
    "home": "ମୂଳପୃଷ୍ଠା",
    "services": "ସେବା",
    "aboutSujog": "ସୁଯୋଗ ବିଷୟରେ",
    "aboutSUJOGDesc": "H&UDD ରାଜ୍ୟର ୟୁଏଲବିରେ ଇ-ଗଭର୍ଣ୍ଣାନ୍ସ ସେବା ଆରମ୍ଭ କରିବା ପାଇଁ 'ସୁଜୋଗ-ଓଡିଶା ସରକାରଙ୍କ ଦ୍ୱାରା କ୍ଷଣକ ମଧ୍ୟରେ ସ୍ଥାୟୀ ସହରାଞ୍ଚଳ ସେବା' ଆରମ୍ଭ କରିଛି। ସୁଜୋଗ ସହରାଞ୍ଚଳ ଶାସନକୁ ସ୍ୱଚ୍ଛ, ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ସକ୍ଷମ, ଦଳଗତ କାର୍ଯ୍ୟ ମାଧ୍ୟମରେ ସମୟବଦ୍ଧ କରିବ, ଯାହା ଦ୍ୱାରା ରାଜ୍ୟର ସମସ୍ତ ସହରାଞ୍ଚଳ ସ୍ଥାନୀୟ ସଂସ୍ଥାରେ ନାଗରିକଙ୍କ ଜୀବନରେ ପରିବର୍ତ୍ତନ ଆସିବ।",
    "readMore": "ଅଧିକ ପଢନ୍ତୁ + ",
    "visionTitle": "ଦୃଷ୍ଟି",
    "visionDescription": "ନାଗରିକମାନଙ୍କୁ ସହରୀ ସେବାଗୁଡିକର ଡିଜିଟାଲ୍ ରୂପାନ୍ତରର କେନ୍ଦ୍ରରେ ରଖିବା।",
    "objectiveTitle": "ଲକ୍ଷ୍ୟ",
    "objectiveDescription": "ପ୍ରକଳ୍ପର ସାଧାରଣ ଲକ୍ଷ୍ୟଗୁଡ଼ିକ ହେଉଛି:",
    "objectivePointA": "ଅନ୍ଲାଇନ୍ / ସିଙ୍ଗଲ୍ ୱିଣ୍ଡୋ ସେବା ବିତରଣ ଚ୍ୟାନେଲ ମାଧ୍ୟମରେ ନାଗରିକମାନଙ୍କୁ ସହରୀ ସେବାଗୁଡିକର ବର୍ଦ୍ଧିତ ଗୁଣବତ୍ତା ପ୍ରଦାନ କରନ୍ତୁ ଏବଂ ସେବାଗୁଡିକର ସୁବିଧାଜନକ, ସ୍ୱଚ୍ଛ ଏବଂ ସମୟାନୁବର୍ତ୍ତୀ ନିଶ୍ଚିତ କରନ୍ତୁ।",
    "objectivePointB": "ନାଗରିକମାନେ ULB କୁ ଆବଶ୍ୟକ ପରିଦର୍ଶନ ସଂଖ୍ୟାକୁ କମ୍ କରନ୍ତୁ।",
    "objectivePointC1": "ULB ର ଆଭ୍ୟନ୍ତରୀଣ ଦକ୍ଷତା ଏବଂ କାର୍ଯ୍ୟକାରିତା ଦ୍ୱାରା ହାସଲ କରନ୍ତୁ |:",
    "objectivePointC2": "ସେମାନଙ୍କର ବ୍ୟାକ୍ ଅଫିସ୍ ପ୍ରକ୍ରିୟାଗୁଡ଼ିକୁ ସ୍ୱୟଂଚାଳିତ ଏବଂ ଅପ୍ଟିମାଇଜ୍ କରିବା, ଯାହା ସେମାନଙ୍କୁ ନିତ୍ୟ ବ୍ୟବହାର୍ଯ୍ୟ କାର୍ଯ୍ୟରୁ ମୁକ୍ତ କରି ସେମାନଙ୍କର ମୂଳ କାର୍ଯ୍ୟ ଏବଂ ଦାୟିତ୍ୱରେ ଉପରେ ଧ୍ୟାନ ଦେବାରେ ସାହାଯ୍ୟ କରେ।",
    "objectivePointC3": "ULB ମଧ୍ୟରେ ବିଭାଗ/କାର୍ଯ୍ୟକ୍ଷେତ୍ରଗୁଡ଼ିକୁ ସମାନ୍ୱିତ କରି ଭଲ ସୂଚନା ପ୍ରବାହ ଓ ସ୍ୱଚ୍ଛତା ଲାଭ କରିବା।",
    "objectivePointD": "ବିଦ୍ୟମାନ ସଫ୍ଟୱେର୍ ସହିତ H & UDD / ULB / ଅନ୍ୟାନ୍ୟ ସହରାଞ୍ଚଳ ପାରାଷ୍ଟାଲରେ ଏକତ୍ର କରନ୍ତୁ।",
    "objectivePointE": "ସେବାଗୁଡ଼ିକର ସହିତ ଟାକ୍ସ ଓ ଆବଶ୍ୟକ ଫୀ ଦେବାର ପାଇଁ ସୁରକ୍ଷିତ, ତତ୍କାଳ ଓ ଅନଲାଇନ୍ ଅଦାୟ ଏକ ଅନୁକୂଳ ବିକଳ୍ପ ଯୋଗାଇବା।",
    "objectivePointF": "ପ୍ରଶାସନିକ ଭାର କମାଇବା ଓ ୟୁଏଲବିସ୍ ପାଇଁ ଏକ ଖର୍ଚ୍ଚ ଦୃଷ୍ଟିକୋଣରେ କ୍ଷେମ ସେବା ପ୍ରଦାନ କରିବା।",
    "servicesTitle": "ସେବାଗୁଡ଼ିକ",
    "servicesDescription": "ରକ୍ଷଣାବେକ୍ଷଣଯୋଗ୍ୟ ଚିନ୍ତାଧାରା ବିନା ଦକ୍ଷତାର ସହିତ ଶେଷରୁ ଶେଷ ପର୍ଯ୍ୟନ୍ତ ମୂଳ ଦକ୍ଷତାକୁ ଏକତ୍ର କରିବା। ସକ୍ଷମ ମୂଲ୍ୟ ବିନା ଗତିଶୀଳ ଭାବରେ କୌଶଳ ସମାଧାନକୁ ପ୍ରୋତ୍ସାହିତ କରନ୍ତୁ |",
    "buildingPermissionTitle": "ବିଲ୍ଡିଂ ନିର୍ମାଣ ଅନୁମତି ଅନୁମୋଦନ",
    "buildingPermissionDescription": "ଅନଲାଇନ୍ ବିଲ୍ଡିଂ ଅନୁମତି ବ୍ୟବସ୍ତା (ଓ. ବି. ପି. ଏସ୍.) ନିର୍ମାଣ ଯୋଜନା ଅନୁମୋଦନ ସମ୍ବନ୍ଧୀୟ ସମସ୍ତ ପ୍ରକ୍ରିୟାକୁ ସମ୍ପୂର୍ଣ୍ଣ ସ୍ୱୟଂକ୍ରିୟ କରିବାର ପରିକଳ୍ପନା କରିଛି। ଶୁଳ୍କ ଗଣନା, ଶୁଳ୍କ ପ୍ରଦାନ, ଅନୁମତି ଏବଂ ପ୍ରମାଣପତ୍ର ପାଇଁ ଅନୁମୋଦନ ପ୍ରାପ୍ତି ଇତ୍ୟାଦି ସମେତ ସମସ୍ତ ପ୍ରକ୍ରିୟା ଏବଂ ପଦକ୍ଷେପ -ଏକ ସମନ୍ୱିତ ୱାନ୍ ଷ୍ଟପ୍ ସମାଧାନ ମାଧ୍ୟମରେ ଏହାକୁ ଅନ୍ଲାଇନ୍ ବିତରଣ କରାଯିବ।",
    "pgrTitle": "ପବ୍ଲିକ୍ ଗ୍ରୀବାନ୍ସ ରିଡ୍ରେସାଲ୍",
    "pgrDescription": "PGR ସିଷ୍ଟମ୍ ଏକ ଆବେଦନ ଯେଉଁଥିରେ ନଗରିକମାନେ ଅପତ୍ରେ ଅଭିଯୋଗ ଜମା କରିପାରିବେ ଏବଂ ଏହାର ସ୍ଥିତି ଟ୍ରାକ୍ କରିପାରିବେ।",
    "tradeLicenseTitle": "ବାଣିଜ୍ୟ ଲାଇସେନ୍ସ",
    "tradeLicenseDescription": "ବାଣିଜ୍ୟ ଲାଇସେନ୍ସ ସିଷ୍ଟମ ଏକ ଡିଜିଟାଲ ଇଣ୍ଟରଫେସ ପ୍ରଦାନ କରିଥାଏ, ଯାହା ନାଗରିକମାନଙ୍କୁ ବାଣିଜ୍ୟ ଲାଇସେନ୍ସ ପାଇଁ ଆବେଦନ କରିବାକୁ ଅନୁମତି ଦେଇଥାଏ ଏବଂ ପରବର୍ତ୍ତୀ ସମୟରେ ଅନଲାଇନରେ ଦେୟ ପ୍ରଦାନ କରିଥାଏ | ବ୍ୟବସାୟୀମାନେ ନୂତନ ଲାଇସେନ୍ସ, ନବୀକରଣ, ସଂଶୋଧନ ଏବଂ ସପ୍ଲିମେଣ୍ଟାରୀ ଲାଇସେନ୍ସ ପାଇଁ ଆବେଦନ କରିପାରିବେ | ଏହା ବାଣିଜ୍ୟ ଲାଇସେନ୍ସ ପ୍ରକ୍ରିୟାଗୁଡ଼ିକୁ ଶୃଙ୍ଖଳିତ ଏବଂ ସ୍ୱୟଂଚାଳିତ କରେ ଏବଂ ଏକ ବ୍ୟବସାୟକୁ ଶୀଘ୍ର ସେଟ୍ ଅପ୍ କରିବାରେ ସାହାଯ୍ୟ କରେ",
    "propertyTaxTitle": "ସମ୍ପତ୍ତି ଟାକ୍ସ",
    "propertyTaxDescription1": "SUJOG ର ସମ୍ପତ୍ତି ଟାକ୍ସ ସେବା ନାଗରିକମାନଙ୍କୁ ନିଜ ନିଜ ସହରାଞ୍ଚଳ ସ୍ଥାନୀୟ ସଂସ୍ଥାଗୁଡ଼ିକୁ ଆବଶ୍ୟକ ସମ୍ପତ୍ତି ଟ୍ୟାକ୍ସ ଦେବାକୁ ସହଜ କରିଥାଏ | ନାଗରିକମାନେ ବର୍ତ୍ତମାନ ସମ୍ପତ୍ତିର ପୁନମୂଲ୍ୟାଙ୍କନ, SUJOG ମାଧ୍ୟମର ସେମାନଙ୍କର ସମ୍ପତ୍ତିର ମାଲିକାନା ସ୍ଥାନାନ୍ତର ପାଇଁ ଆବେଦନ କରିପାରିବେ |",
    "propertyTaxDescription2": "ନାଗରିକମାନଙ୍କୁ ଟିକସ ଦେବା ପାଇଁ ଶାରୀରିକ ଭାବରେ ULB ପରିଦର୍ଶନ କରିବାକୁ ପଡିବ ନାହିଁ ବରଂ ସେବାଗୁଡିକ ପାଇବାକୁ ସୁଦୂରରୁ SUJOG କୁ ପ୍ରବେଶ କରିବାକୁ ପଡିବ |",
    "waterSewerageTitle": "ଜଳ ଏବଂ ସ୍ୱେରେଜ୍",
    "waterSewerageDescription": "ଜଳ ଏବଂ ସ୍ୱେରେଜ୍ (W & S) ବ୍ୟବସ୍ତା ଜଳ ଏବଂ ସ୍ୱେରେଜ୍ ସଂଯୋଗ ପାଇଁ ଆବେଦନ କରିବା, ସଂଯୋଗ ପାଇଁ ଜଳ ଏବଂ ସ୍ୱେରେଜ୍ ଦେୟ ପ୍ରଦାନ କରିବା ପାଇଁ ଏକ ଡିଜିଟାଲ୍ ଇଣ୍ଟରଫେସ୍ ପ୍ରଦାନ କରିଥାଏ। ଏହାକୁ ନାଗରିକ, ସହରାଞ୍ଚଳ ସ୍ଥାନୀୟ ସଂସ୍ଥା (ୟୁଏଲବି) କାଉଣ୍ଟର କର୍ମଚାରୀ ଏବଂ କ୍ଷେତ୍ର କର୍ମଚାରୀ, ଏବଂ ୟୁଏଲବି ପ୍ରଶାସକ, ପିଏଚ୍ଇଓ ଏବଂ ୱାଟକୋ ସେମାନଙ୍କ ନିର୍ଦ୍ଦିଷ୍ଟ କାର୍ଯ୍ୟ ସମ୍ପାଦନ ପାଇଁ ବ୍ୟବହାର କରିପାରିବେ।",
    "marriageRegistrationTitle": "ବିବାହ ନମନ୍ତ୍ରଣ",
    "marriageRegistrationDescription": "ବିବାହ ପଞ୍ଜିକରଣ ମଡ୍ୟୁଲ ଓଡ଼ିଶା ରାଜ୍ୟର ନାଗରିକମାନଙ୍କୁ ଏକ ୱେବସାଇଟ୍ କିମ୍ବା ଏକ ମୋବାଇଲ୍ ଆପ୍ଲିକେସନ୍ ମାଧ୍ୟମରେ ଯେକୌଣସି ପୌରପାଳିକା ଠାରୁ ବିବାହ ପଞ୍ଜୀକରଣ ପ୍ରମାଣପତ୍ର ପାଇଁ ଆବେଦନ କରିବାକୁ ଅନୁମତି ଦେଇଥାଏ।",
    "whatsNewTitle": "ନୂତନ କିଛି",
    "award1Title": "ଓଡିଶା ଦ୍ୱିତୀୟ ସଂସ୍କରଣରେ ଜନାଗ୍ରହ ସିଟି ଗଭର୍ନାନ୍ସ ଆୱାର୍ଡସ୍ ରେ ଦୁଇଟି ରାଷ୍ଟ୍ରୀୟ ଆୱାର୍ଡ ଜିତିଲା",
    "award1Description": "ହ୉ସିଂ ଏବଂ ଇଉର୍ବାନ ଡେଭେଲପ୍ମେଣ୍ଟ (H&UDD) ସ୍ଥାନୀୟ ସ୍ଥାନୀୟ ଦେଶରେ ସଂସ୍କୃତିକ ଲାଗି ଓଫିସରିବ୍ରେ ଅନ୍ୟ କାର୍ଯ୍ୟକ୍ଷମତା ସହିତ ପ୍ରଧାନ ପ୍ରତିଷ୍ଠାନ ବେସ୍ଟ ଷ୍ଟେଟ୍ ଆୱାର୍ଡ ଜିତିଲା।",
    "award1DateMonth": "ଜାନ",
    "award1DateYear": "2021",
    "award1Link": "https://interviewtimes.net/odisha-bagged-two-national-awards-at-the-second-edition-of-the-janaagraha-city-governance-awards/",
    "award2Title": "ଓଡିଶା ସରକାର କଟକ ରେ ନେତାଜୀ ନାମରେ ବିନିଯୋଗ କରି ଇଣ୍ଟର-ସ୍ଟେଟ୍ ବସ୍ ଟର୍ମିନାଲ୍ ନିର୍ମାଣ କରିବା",
    "award2Description": "ମୁଖ୍ୟ ମନ୍ତ୍ରୀ ନବୀନ ପଟନାୟକ କହିଛନ୍ତି ଯେ, ଏହି ଏକ ପ୍ରତିଷ୍ଠିତ ବସ୍ ଟର୍ମିନାଲ୍ ଖନ୍ନାଗର, କଟକ ରେ ରୂ. 65 କୋଟି ର ନିବେଶ ଏବଂ ଏହା ନେତାଜୀ ସବୁଯ କ୍ଷେତ୍ରରେ ନାମରେ ରହିଥିବା।",
    "award2DateMonth": "ଜାନ",
    "award2DateYear": "2021",
    "award2Link": "https://orissadiary.com/odisha-govt-to-built-inter-state-bus-terminal-in-cuttack-at-the-cost-of-rs-65-crore-to-be-named-after-netaji/",
    "ulbProfileTitle": "ୟୁ. ଏଲ୍. ବି. ପ୍ରୋଫାଇଲ",
    "ulbMapAlt": "ଓଡିଶା ମାପ୍",
    "importantLinksTitle": "ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଲିଙ୍କଗୁଡ଼ିକ",
    "link1Title": "ଓଡିଶା ସରକାର",
    "link1Url": "https://odisha.gov.in/",
    "link2Title": "ଓଡିଶା ବିଷୟରେ",
    "link2Url": "https://en.wikipedia.org/wiki/Odisha",
    "link3Title": "ଓଡିଶା ଅନଲାଇନ୍",
    "link3Url": "https://www.odishaonline.gov.in/site/",
    "link4Title": "HUDD",
    "link4Url": "http://www.urbanodisha.gov.in/",
    "link5Title": "ମୋ ସରକାର",
    "link5Url": "https://mosarkar.odisha.gov.in/App/",
    "link6Title": "ଓଡିଶା ପର୍ଯ୍ୟଟନ",
    "link6Url": "https://www.odishatourism.gov.in/content/tourism/en.html",
    "link7Title": "ପରିଶ୍ରମ",
    "link7Url": "https://pareshram-labour.odisha.gov.in/en/labour",
    "link8Title": "ଓଡିଶା ଟେଣ୍ଡର୍",
    "link8Url": "https://www.tendersodisha.gov.in/nicgep/app"
}