{
    "title": "ଗୋପନୀୟତା ନୀତି",
    "content1": "ଓଡ଼ିଶା ସରକାରଙ୍କ ଆବାସ ଓ ସହରାଞ୍ଚଳ ବିକାଶ ବିଭାଗ (ଏଚ ଆଣ୍ଡ ୟୁଡିଡି) ର ସୁଜୋଗ (ସୁଜୋଗ) ପଦକ୍ଷେପ ଅଧୀନରେ କାର୍ଯ୍ୟକାରୀ ହୋଇଥିବା ସିଷ୍ଟମ (ସିଷ୍ଟମ) ରେ ଏକ ୱେବ-ଆଧାରିତ ପୋର୍ଟାଲ (ପୋର୍ଟାଲ) ସୁଜୋଗ ମୋବାଇଲ୍ ଆପ୍ (ମୋବାଇଲ୍ ଆପ୍) ଏବଂ ସର୍ଭିସ୍ ମନିଟରିଂ ସିଷ୍ଟମ୍ (ଏସ୍ଏମ୍ଏସ୍) ଜଗା ମୋବାଇଲ୍ ଆପ୍ ଅନ୍ତର୍ଭୁକ୍ତ ଯାହା ରାଜ୍ୟର ପୌରପାଳିକା, ସେମାନଙ୍କ ସହଯୋଗୀ ଏଜେନ୍ସି ଏବଂ ଓଡ଼ିଶାର ନାଗରିକଙ୍କ ସମେତ ପ୍ରାଧିକୃତ ଅଧିକାରୀଙ୍କ ପାଇଁ। ସୁଜୋଗ ୱେବ-ପୋର୍ଟାଲ/ମୋବାଇଲ ଆପରେ ବିଲ୍ଡିଂ ଅନୁମତି ଅନୁମୋଦନ, ସମ୍ପତ୍ତି ଟିକସ, ଜଳ ଏବଂ ସ୍ୱେରେଜ୍, ବାଣିଜ୍ୟ ଲାଇସେନ୍ସ, ବିବାହ ପଞ୍ଜୀକରଣ, ଜନ ଅଭିଯୋଗ ସମାଧାନ, ମଳ କାଦୁଅ ପରିଚାଳନା (ଏଫଏସଏମ) ସେବା ମନିଟରିଂ ସିଷ୍ଟମ ଜଗା, ଲେଆଉଟ୍ ଅନୁମୋଦନ, ଜମି ଏବଂ ବିଲ୍ଡିଂ ନିୟମିତକରଣ ମଡ୍ୟୁଲ ଭଳି ମଡ୍ୟୁଲ ପାଇଁ ନାଗରିକ ଇଣ୍ଟରଫେସ୍ ରହିଛି। ଏହି ବ୍ୟବସ୍ଥାର ଉଦ୍ଦେଶ୍ୟ ହେଉଛି ଅନ୍ଲାଇନ୍/ସିଙ୍ଗଲ ୱିଣ୍ଡୋ ସେବା ବିତରଣ ଚ୍ୟାନେଲ୍ ମାଧ୍ୟମରେ ନାଗରିକମାନଙ୍କୁ ସହରୀ ସେବା (ସେବା) ର ଉନ୍ନତ ଗୁଣବତ୍ତା ପ୍ରଦାନ କରିବା ଏବଂ ସୁଲଭ, ସୁବିଧାଜନକ, ସ୍ୱଚ୍ଛ ଏବଂ ସମୟୋଚିତ ସେବା ପ୍ରଦାନ ସୁନିଶ୍ଚିତ କରିବା। ଯେତେବେଳେ ଆପଣ ସୁଜୋଗ ସିଷ୍ଟମ ବ୍ୟବହାର କରନ୍ତି (ପୋର୍ଟାଲ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ ମାଧ୍ୟମରେ) ଆପଣଙ୍କ ଠାରୁ ଏବଂ ଆପଣଙ୍କ ବିଷୟରେ କିଛି ବ୍ୟକ୍ତିଗତ ସୂଚନା ସଂଗ୍ରହ କରାଯାଏ | ଏହି ତଥ୍ୟର ସୁରକ୍ଷା ଏବଂ ଆପଣଙ୍କ ଗୋପନୀୟତାକୁ ସୁରକ୍ଷିତ ରଖିବା ପାଇଁ ଆମେ ପ୍ରତିଶ୍ରୁତିବଦ୍ଧ। ଏହି ଗୋପନୀୟତା ନୀତି ସଂଗୃହୀତ ବ୍ୟକ୍ତିଗତ ସୂଚନା, ଏହା କେଉଁ ଉପାୟରେ ସଂଗ୍ରହ ହୋଇଛି, କାହା ଦ୍ୱାରା ଏବଂ କେଉଁ ଉଦ୍ଦେଶ୍ୟରେ ବ୍ୟବହୃତ ହୋଇଛି ତାହାର ବିବରଣୀ ସ୍ଥିର କରେ | ପଞ୍ଜୀକରଣ ସମୟରେ ଆପଣ ଏହି ଗୋପନୀୟତା ନୀତିର ସର୍ତ୍ତାବଳୀକୁ ସ୍ୱୀକାର କରିଛନ୍ତି, ଏବଂ ଆପଣଙ୍କର ସିଷ୍ଟମ୍, ପୋର୍ଟାଲ୍ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ ବ୍ୟବହାର ଏହାର ନିରନ୍ତର ସ୍ୱୀକୃତି ସୂଚିତ କରେ। ଏହି ଗୋପନୀୟତା ନୀତି ସମୟ ସମୟରେ ସଂଶୋଧିତ ହୋଇପାରେ, ଏବଂ ଆପଣଙ୍କୁ ଏହିପରି ସମସ୍ତ ପରିବର୍ତ୍ତନ ବିଷୟରେ ସୂଚିତ କରାଯିବ। ସିଷ୍ଟମ୍, ପୋର୍ଟାଲ୍ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ ବ୍ୟବହାର କରିବା ପାଇଁ, ଆପଣଙ୍କୁ ସମୟ ସମୟରେ ସଂଶୋଧିତ ହୋଇଥିବା ଗୋପନୀୟତା ନୀତିର ସର୍ତ୍ତାବଳୀ ପାଇଁ ସମ୍ମତି ଦେବାକୁ ପଡିବ।",
    "title1": "ସୂଚନା ସଂଗ୍ରହ ଏବଂ ସଂଗ୍ରହର ପରିଚାଳକ",
    "content2": "ଯେତେବେଳେ ଆପଣ ଜଣେ ୟୁଜର ଭାବେ (ସମ୍ପୃକ୍ତ ଏଜେନ୍ସି ସମେତ ରାଜ୍ୟର ପୌରପାଳିକାର ପ୍ରାଧିକୃତ ଅଧିକାରୀ/କର୍ମଚାରୀ ବ୍ୟତୀତ) ଏହି ସିଷ୍ଟମରେ ପଞ୍ଜୀକରଣ କରନ୍ତି; ପୋର୍ଟାଲ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ ଜରିଆରେ, ଆପଣଙ୍କଠାରୁ ନିମ୍ନଲିଖିତ ସୂଚନା ସଂଗ୍ରହ କରାଯାଇଥାଏ ଏବଂ ରାଜ୍ୟ ଡାଟା ସେଣ୍ଟର (ଏସ୍. ଡି. ସି.) ଓଡ଼ିଶା ଦ୍ୱାରା ପରିଚାଳିତ ଏବଂ ପରିଚାଳିତ ସର୍ଭରରେ ସୁରକ୍ଷିତ ଭାବେ ଗଚ୍ଛିତ ରହିଥାଏ-(i) ନାମ; (ii) ଫୋନ୍ ନମ୍ବର; (iii) ଜନ୍ମ ତାରିଖ; (iv) ଠିକଣା; (v) ଅବସ୍ଥାନ। ଉପରୋକ୍ତ ତଥ୍ୟ ବ୍ୟତୀତ ଅନ୍ୟ କୌଣସି ବ୍ୟକ୍ତିଗତ ସୂଚନା ସିଷ୍ଟମ ଦ୍ୱାରା ପୋର୍ଟାଲ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ ମାଧ୍ୟମରେ ଆପଣଙ୍କଠାରୁ ସଂଗ୍ରହ କରାଯିବ ନାହିଁ। ଯଦିଓ ଆପଣ ଜଣେ ନାଗରିକ ଭାବରେ ବିଲ୍ଡିଂ ଅନୁମତି କିମ୍ବା ବାଣିଜ୍ୟ ଲାଇସେନ୍ସ ପାଇଁ ଏକ ସେବା ପାଇଁ ଆବେଦନ କରନ୍ତି, ପିତା/ସ୍ୱାମୀ ନାମ, ଲିଙ୍ଗ, ଇମେଲ ଠିକଣା, ଫୋନ୍ ନମ୍ବର, ଠିକଣା, ଗ୍ରାମ ଇତ୍ୟାଦି ସମେତ ସେବାର ପ୍ରକୃତି ଉପରେ ଆଧାର କରି କିଛି ଅଧିକ PII ସଂଗ୍ରହ କରାଯାଏ। ସ୍ଥପତିମାନଙ୍କ ପାଇଁ, ସେମାନଙ୍କ ଲାଇସେନ୍ସ ସମ୍ବନ୍ଧୀୟ ଅତିରିକ୍ତ ସୂଚନା ମଧ୍ୟ ସଂଗ୍ରହ କରାଯାଇଥାଏ। ତାଲିକାଟି ଅସ୍ଥାୟୀ ଏବଂ ବ୍ୟବସ୍ଥାରେ ପ୍ରବର୍ତ୍ତିତ ପରିବର୍ତ୍ତନର ପ୍ରକୃତି ଉପରେ ନିର୍ଭର କରି ଭବିଷ୍ୟତରେ ପରିବର୍ତ୍ତନ ହୋଇପାରେ।",
    "content3": "ଏହି ସିଷ୍ଟମ ସହିତ ସମ୍ପୃକ୍ତ ଏଜେନ୍ସି ସମେତ ରାଜ୍ୟର ପୌରପାଳିକାର ପ୍ରାଧିକୃତ ଅଧିକାରୀ/କର୍ମଚାରୀଙ୍କ ପଞ୍ଜୀକରଣ; ପୋର୍ଟାଲ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ ମାଧ୍ୟମରେ ସମ୍ପୃକ୍ତ ସଂସ୍ଥା ଦ୍ୱାରା କେନ୍ଦ୍ରୀୟ ଭାବରେ କାର୍ଯ୍ୟ କରାଯିବ; ବିଭାଗର ଅଧିକାରୀ/କର୍ମଚାରୀଙ୍କ ପାଇଁ ପୌରପାଳିକା, ଆବାସ ଏବଂ ସହରାଞ୍ଚଳ ବିକାଶ ବିଭାଗ, ଓଡ଼ିଶାର ଅଧିକାରୀ/କର୍ମଚାରୀଙ୍କ ପାଇଁ ପୌରପାଳିକା ଇତ୍ୟାଦି। ଏହି ପଞ୍ଜୀକରଣ ନିମ୍ନଲିଖିତ ସୂଚନା ଉପରେ ଆଧାରିତ ହେବ ଯାହା ଆପଣଙ୍କ ଦ୍ୱାରା ସମ୍ପୃକ୍ତ ପୌରପାଳିକା/ରାଜ୍ୟ ବିଭାଗ/ସେମାନଙ୍କ ସହଯୋଗୀ ଏଜେନ୍ସିର ମୁଖ୍ୟଙ୍କୁ ଦାଖଲ କରାଯିବ ଏବଂ ରାଜ୍ୟ ଡାଟା ସେଣ୍ଟର, ଓଡ଼ିଶା ଦ୍ୱାରା ପରିଚାଳିତ ଏବଂ ପରିଚାଳିତ ଏକ ସର୍ଭରରେ ସୁରକ୍ଷିତ ଭାବରେ ଗଚ୍ଛିତ ରହିବ। - (i) ନାମ (ii) ମୋବାଇଲ ନମ୍ବର (iii) ପିତା କିମ୍ବା ସ୍ୱାମୀଙ୍କ ନାମ (iv) ଲିଙ୍ଗ (v) ଜନ୍ମ ତାରିଖ (vi) କର୍ମଚାରୀଙ୍କ ପ୍ରକାର (vii) ନ୍ୟାୟପାଳିକା (viii) ବର୍ତ୍ତମାନର ଦାୟିତ୍ୱ (ix) ବିଭାଗ (x) ପଦବୀ। ଲଗଇନ୍ ପରିଚୟପତ୍ରଗୁଡିକ ସମ୍ପୃକ୍ତ ପୌରପାଳିକା/ରାଜ୍ୟ ବିଭାଗ/ସେମାନଙ୍କର ସହଯୋଗୀ ଏଜେନ୍ସିଗୁଡ଼ିକ ଦ୍ୱାରା ସଂଗଠନର ମୁଖ୍ୟଙ୍କ ମାଧ୍ୟମରେ ଆପଣଙ୍କ ସହିତ ଅଂଶୀଦାର କରାଯିବ। ତାଲିକାଟି ଅସ୍ଥାୟୀ ଏବଂ ବ୍ୟବସ୍ଥାରେ ପ୍ରବର୍ତ୍ତିତ ପରିବର୍ତ୍ତନର ପ୍ରକୃତି ଉପରେ ନିର୍ଭର କରି ଭବିଷ୍ୟତରେ ପରିବର୍ତ୍ତନ ହୋଇପାରେ।",
    "content4": "ସିଷ୍ଟମ୍ ଦ୍ୱାରା ପରବର୍ତ୍ତୀ ସମୟରେ ଉତ୍ପନ୍ନ ହୋଇଥିବା ପାସୱାର୍ଡ ସମ୍ବନ୍ଧୀୟ ସୂଚନା; ପୋର୍ଟାଲ୍ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ ମାଧ୍ୟମରେ, ଭୁଲିଯାଇଥିବା ପାସୱାର୍ଡ କାର୍ଯ୍ୟକାରିତାକୁ ବ୍ୟବହାର କରି, SDC ସର୍ଭରରେ ସୁରକ୍ଷିତ ଭାବରେ ଗଚ୍ଛିତ ରହିବ ଏବଂ ସିଷ୍ଟମର କୌଣସି ପ୍ରକାରର ବ୍ୟବହାରକାରୀଙ୍କ ପାଇଁ ଉପଲବ୍ଧ ହେବ ନାହିଁ।",
    "content5": "ପୋର୍ଟାଲ ମାଧ୍ୟମରେ ସିଷ୍ଟମକୁ ପ୍ରବେଶ କରିବା କ୍ଷେତ୍ରରେ, ସିଷ୍ଟମ ଦ୍ୱାରା ନିମ୍ନଲିଖିତ ଅତିରିକ୍ତ ବିବରଣୀ ମଧ୍ୟ ସଂଗ୍ରହ କରାଯିବ - (i) ଆପଣଙ୍କ ସେବା ପ୍ରଦାନକାରୀଙ୍କ ଇଣ୍ଟରନେଟ ଡୋମେନ୍ (e.g. mtnl.net.in) ଏବଂ IP ଠିକଣା (ଏକ IP ଠିକଣା ହେଉଛି ଏକ ନମ୍ବର ଯାହା ଆପଣ ଯେତେବେଳେ ୱେବ୍ ସର୍ଫିଂ କରୁଛନ୍ତି ସେତେବେଳେ ଆପଣଙ୍କ କମ୍ପ୍ୟୁଟରକୁ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ନିଯୁକ୍ତ ହୋଇଥାଏ) ଯେଉଁଠାରୁ ଆପଣ ଆମର ୱେବସାଇଟ୍ ଆକ୍ସେସ୍ କରନ୍ତି; (ii) ବ୍ରାଉଜର୍ ପ୍ରକାର (ଯେପରିକି Google Chrome, Firefox, Netscape, କିମ୍ବା Microsoft Edge) ଏବଂ ଅପରେଟିଂ ସିଷ୍ଟମ୍ (Windows, Linux) ଆମର ସାଇଟ୍ ଆକ୍ସେସ୍ କରିବାକୁ ବ୍ୟବହୃତ ହୁଏ; (iii) ଆପଣ ଏହି ସିଷ୍ଟମକୁ ଆକ୍ସେସ୍ କରିଥିବା ତାରିଖ ଏବଂ ସମୟ; (iv) ଆପଣ ସିଷ୍ଟମରେ ପରିଦର୍ଶନ କରିଥିବା ପୃଷ୍ଠାଗୁଡ଼ିକ/URLs; (v) ଯଦି ଆପଣ ଅନ୍ୟ ପୋର୍ଟାଲ୍/ୱେବସାଇଟ୍ ରୁ ଏହି ସିଷ୍ଟମରେ ପହଞ୍ଚିଛନ୍ତି, ତେବେ ସେହି ରେଫରିଙ୍ଗ୍ ପୋର୍ଟାଲ୍/ୱେବସାଇଟର ଠିକଣା | ତାଲିକାଟି ଅସ୍ଥାୟୀ ଏବଂ ବ୍ୟବସ୍ଥାରେ ପ୍ରବର୍ତ୍ତିତ ପରିବର୍ତ୍ତନର ପ୍ରକୃତି ଉପରେ ନିର୍ଭର କରି ଭବିଷ୍ୟତରେ ପରିବର୍ତ୍ତନ ହୋଇପାରେ।",
    "content6": "ମୋବାଇଲ୍ ଆପ୍ ମାଧ୍ୟମରେ ସିଷ୍ଟମକୁ ପ୍ରବେଶ କରିବା କ୍ଷେତ୍ରରେ, ନିମ୍ନଲିଖିତ ଅତିରିକ୍ତ ବିବରଣୀ ମଧ୍ୟ ସିଷ୍ଟମ ଦ୍ୱାରା ସଂଗ୍ରହ କରାଯିବ - (i) ଆପଣଙ୍କ ସେବା ପ୍ରଦାନକାରୀଙ୍କ ଇଣ୍ଟର୍ନେଟ୍ ଡୋମେନ୍ (e.g., mtnl.net.in) (ii) ଆପଣ ଏହି ସିଷ୍ଟମକୁ ପ୍ରବେଶ କରିଥିବା ତାରିଖ ଏବଂ ସମୟ; (iv) ସିଷ୍ଟମରେ ଆପଣ ପରିଦର୍ଶନ କରିଥିବା ପୃଷ୍ଠାଗୁଡ଼ିକ। ତାଲିକାଟି ଅସ୍ଥାୟୀ ଏବଂ ବ୍ୟବସ୍ଥାରେ ପ୍ରବର୍ତ୍ତିତ ପରିବର୍ତ୍ତନର ପ୍ରକୃତି ଉପରେ ନିର୍ଭର କରି ଭବିଷ୍ୟତରେ ପରିବର୍ତ୍ତନ ହୋଇପାରେ।",
    "content7": "ଏହି ସୂଚନା କେବଳ ଓଡ଼ିଶାର ଆବାସ ଏବଂ ସହରାଞ୍ଚଳ ବିକାଶ ବିଭାଗ ଦ୍ୱାରା ସିଷ୍ଟମ୍, ପୋର୍ଟାଲ୍ ଏବଂ ମୋବାଇଲ୍ ଆପ୍ ଆପଣଙ୍କ ପାଇଁ ଅଧିକ ଉପଯୋଗୀ କରିବାରେ ସାହାଯ୍ୟ କରିବାକୁ ବ୍ୟବହୃତ ହୁଏ | ଏହି ତଥ୍ୟ ସହିତ, ଓଡ଼ିଶାର ଆବାସ ଏବଂ ସହରାଞ୍ଚଳ ବିକାଶ ବିଭାଗ ସିଷ୍ଟମକୁ ବ୍ୟବହାରକାରୀଙ୍କ ଦ୍ୱାରା ପରିଦର୍ଶନର ବାରମ୍ବାରତା ଏବଂ ବ୍ୟବହାରକାରୀଙ୍କ ଦ୍ୱାରା ବ୍ୟବହୃତ ଟେକ୍ନୋଲୋଜିର ପ୍ରକାର ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛି। ଓଡ଼ିଶାର ଆବାସ ଏବଂ ସହରାଞ୍ଚଳ ବିକାଶ ବିଭାଗ ବ୍ୟକ୍ତିଗତ ବ୍ୟବହାରକାରୀଙ୍କ ପରିଦର୍ଶନ ବିଷୟରେ ସୂଚନା ଟ୍ରାକ୍ କିମ୍ବା ରେକର୍ଡ କରେ ନାହିଁ।",
    "content8": "ପୋର୍ଟାଲ, ମୋବାଇଲ୍ ଆପ୍ ସମେତ ସିଷ୍ଟମ୍ ମଧ୍ୟରେ ସୂଚନାକୁ ପ୍ରବେଶ ଭୂମିକା ଆଧାରିତ ପ୍ରବେଶ ନିୟନ୍ତ୍ରଣ ମାଧ୍ୟମରେ କଠୋର ଭାବରେ ନିୟନ୍ତ୍ରିତ ହୁଏ ଏବଂ ସୂଚନାକୁ ଅନଧିକୃତ ପ୍ରବେଶ ସିଷ୍ଟମ୍ ଦ୍ୱାରା ସୀମିତ |",
    "title2": "ସୂଚନାର ଉପଯୋଗ",
    "content9":"ଉପରୋକ୍ତ ଧାରା ୧ ଅନୁଯାୟୀ ଆପଣଙ୍କ ଠାରୁ ସଂଗୃହିତ ବ୍ୟକ୍ତିଗତ ସୂଚନା ସର୍ଭରରେ ଗଚ୍ଛିତ ରହିବ ଏବଂ କେବଳ ଆବାସ ଏବଂ ସହରାଞ୍ଚଳ ବିକାଶ ବିଭାଗ, ଓଡ଼ିଶା ଦ୍ୱାରା ଅଜ୍ଞାତ, ଏକତ୍ରିତ ଡାଟାସେଟରେ ଆପଣଙ୍କ ଅନୁରୋଧ ପୂରଣ କରିବା ଏବଂ ପୋର୍ଟାଲ ଏବଂ ମୋବାଇଲ୍ ଆପ୍ ମାଧ୍ୟମରେ ପରିଚାଳିତ ସିଷ୍ଟମର ସେବା ସମ୍ବନ୍ଧରେ ନିଷ୍ପତ୍ତି ନେବା ଉଦ୍ଦେଶ୍ୟରେ ବ୍ୟବହାର କରାଯିବ।",
    "content10": "ସିଷ୍ଟମର ସେବା ପାଇବା ସମୟରେ ଦାଖଲ ହୋଇଥିବା କୌଣସି ଫଟୋ/ଚିତ୍ର-ଆଧାରିତ ସୂଚନା; ପୋର୍ଟାଲ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ ମାଧ୍ୟମରେ, ଅନୁରୋଧ କରାଯାଇଥିବା ସେବାର ଆବେଦନ ଯାଞ୍ଚ, ଅନୁରୋଧ କରାଯାଇଥିବା ସେବା ପ୍ରକ୍ରିୟାକରଣ ଇତ୍ୟାଦି ପାଇଁ ମ୍ୟୁନିସିପାଲିଟି ଏବଂ ରାଜ୍ୟର ଅଧିକୃତ ଅଧିକାରୀ/କର୍ମଚାରୀ ତଥା ସେମାନଙ୍କର ସହଯୋଗୀ ଏଜେନ୍ସି ଦ୍ୱାରା ବ୍ୟବହୃତ ହେବ",
    "content11": "ଆପଣଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ଯୋଗାଯୋଗ ସୂଚନା, ଆପଣଙ୍କୁ ପ୍ରଦାନ କରିବା ଏବଂ ଆପଣଙ୍କ ସହିତ ଯୋଗାଯୋଗ କରିବା ପାଇଁ ବ୍ୟବହୃତ ହେବ। ମତାମତ, ଯେଉଁ ସେବାଗୁଡିକ ପାଇଁ ଆପଣ ଆବେଦନ କରିଛନ୍ତି କିମ୍ବା ପୋର୍ଟାଲ୍ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ ମାଧ୍ୟମରେ ଆପଣଙ୍କ ଦ୍ୱାରା ଦାଖଲ ହୋଇଥିବା ପ୍ରଶ୍ନ ଉପରେ ଫଲୋ ଅପ୍ କରନ୍ତୁ।",
    "content12": "ଗୃହ ନିର୍ମାଣ ଏବଂ ସହରାଞ୍ଚଳ ବିକାଶ ବିଭାଗ, ଓଡ଼ିଶା ନିମ୍ନଲିଖିତ ଉଦ୍ଦେଶ୍ୟରେ ସଂଗୃହୀତ ବ୍ୟବହାରକାରୀ ସୂଚନା ବ୍ୟବହାର କରିବାର ଅଧିକାର ରହିଛି|",
    "list1":"ଆଇନଗତ ସର୍ତ୍ତାବଳୀ (ଆମର ନୀତି ଏବଂ ସେବା ସର୍ତ୍ତାବଳୀକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରି କିନ୍ତୁ ସୀମିତ ନୁହେଁ) କାର୍ଯ୍ୟକାରୀ କରନ୍ତୁ ଯାହା ଆମର ସେବାଗୁଡିକର ବ୍ୟବହାରକୁ ପରିଚାଳନା କରେ, ଏବଂ/କିମ୍ବା ଯେଉଁ ଉଦ୍ଦେଶ୍ୟରେ ଆପଣ ସୂଚନା ପ୍ରଦାନ କରିଛନ୍ତି|",
    "list2": "ଜାଲିଆତି କିମ୍ବା ସମ୍ଭାବ୍ୟ ବେଆଇନ କାର୍ଯ୍ୟକଳାପକୁ ରୋକିବା (ଅନ୍ତର୍ଭୁକ୍ତ କିନ୍ତୁ ସୀମିତ ନୁହେଁ, କପିରାଇଟ୍ ଉଲ୍ଲଂଘନ) ଆମ ସିଷ୍ଟମ୍, ପୋର୍ଟାଲ୍ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ କିମ୍ବା ଏହା ଅଧୀନରେ ପ୍ରଦାନ କରାଯାଇଥିବା ସେବା ମାଧ୍ୟମରେ ପରିଚାଳିତ",
    "list3": "ଆପଣ ସେବାଗୁଡ଼ିକୁ କିପରି ବ୍ୟବହାର କରନ୍ତି କିମ୍ବା ଏହାର କୌଣସି ଅଂଶକୁ କିପରି ବ୍ୟବହାର କରନ୍ତି ସେ ସମ୍ବନ୍ଧରେ ବିଶ୍ଳେଷଣ କରନ୍ତୁ, ଯେଉଁଥିରେ ବ୍ୟବହାରକାରୀଙ୍କ ଆଚରଣର ପରିସଂଖ୍ୟାନ ବିଶ୍ଳେଷଣ ଅନ୍ତର୍ଭୁକ୍ତ, ଯାହା ଆମେ ତୃତୀୟ ପକ୍ଷଙ୍କୁ ଅବ୍ୟକ୍ତିଗତ, ସମଷ୍ଟିଗତ ରୂପରେ ପ୍ରକାଶ କରିପାରୁ।",
    "content13": "ଧାରା-୧ ଅଧୀନରେ ସଂଗୃହୀତ ସୂଚନା ଏହି ଧାରାରେ ଉଲ୍ଲେଖ କରାଯାଇଥିବା ଉଦ୍ଦେଶ୍ୟ ବ୍ୟତୀତ ଅନ୍ୟ କୌଣସି ଉଦ୍ଦେଶ୍ୟରେ ବ୍ୟବହାର କରାଯିବ ନାହିଁ।",
    "title3": "ଧାରଣ",
    "content14":"ଧାରା ୧ ଅନୁଯାୟୀ ଆପଣଙ୍କ ଠାରୁ ସଂଗୃହିତ ସମସ୍ତ ବ୍ୟକ୍ତିଗତ ସୂଚନା ସିଷ୍ଟମରେ ରଖାଯିବ, ଯେପର୍ଯ୍ୟନ୍ତ ଆପଣଙ୍କର ଲଗଇନ୍ ଆକାଉଣ୍ଟ ସିଷ୍ଟମରେ ବିଦ୍ୟମାନ ଅଛି।",
    "title4":"ଅଧିକାର",
    "content15": "ଜଣେ ପଞ୍ଜୀକୃତ ବ୍ୟବହାରକାରୀ ଭାବେ, ଆପଣ ପ୍ରଦାନ କରିଥିବା କୌଣସି ପଞ୍ଜୀକରଣ ସୂଚନା ଯୋଡିବାକୁ, ଅପସାରଣ କରିବାକୁ କିମ୍ବା ସଂଶୋଧନ କରିବାକୁ ଯେକୌଣସି ସମୟରେ ଆପଣଙ୍କ ପ୍ରୋଫାଇଲକୁ ପ୍ରବେଶ କରିବାର ଅଧିକାର ଆପଣଙ୍କର ରହିଛି।",
    "content16": "ଯଦି ଆପଣ ଆଉ ମୋବାଇଲ୍ ଆପ୍ ବ୍ୟବହାର କରିବାକୁ ଚାହୁଁ ନାହାଁନ୍ତି, ତେବେ ଆପଣ ମୋବାଇଲ୍ ଆପ୍ ଡିଲିଟ୍ କରିବାକୁ ମୁକ୍ତ ଅଟନ୍ତି | ତଥାପି, ଧ୍ୟାନ ଦିଆଯିବ ଯେ ମୋବାଇଲ୍ ଆପ୍ ଡିଲିଟ୍ କରିବା ଦ୍ୱାରା କେବଳ ଆପଣଙ୍କ ମୋବାଇଲ୍ ଡିଭାଇସରେ ଗଚ୍ଛିତ ଥିବା ସମସ୍ତ ସୂଚନା ଡିଲିଟ୍ ହୋଇଯିବ। ଏହା ସର୍ଭରରେ ଗଚ୍ଛିତ ଥିବା କୌଣସି ସୂଚନାକୁ ଅପସାରଣ କରିବ ନାହିଁ।",
    "content17": "ଯଦି ଆପଣ ସର୍ଭରରେ ଗଚ୍ଛିତ ଥିବା ଆପଣଙ୍କ ବିଷୟରେ ସୂଚନା ଅପସାରଣ କରିବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ଆପଣଙ୍କୁ ସିଷ୍ଟମ ସହିତ ଆପଣଙ୍କର ପଞ୍ଜୀକରଣ ବାତିଲ କରିବାକୁ ପଡିବ। ପଞ୍ଜୀକରଣ ବାତିଲ ପାଇଁ ଆପଣଙ୍କର ନିଶ୍ଚିତକରଣ ଅନୁରୋଧ ସିଷ୍ଟମ ଦ୍ୱାରା ପ୍ରାପ୍ତ ହେବା ପରେ; ପୋର୍ଟାଲ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ ମାଧ୍ୟମରେ, ଧାରା ୧ ଅନୁଯାୟୀ ଆପଣଙ୍କ ଦ୍ୱାରା ପ୍ରଦାନ କରାଯାଇଥିବା ସମସ୍ତ ସୂଚନା ତୁରନ୍ତ ସର୍ଭରରୁ ବିଲୋପ ହୋଇଯିବ।",
    "title5": "ତଥ୍ୟ ସୁରକ୍ଷା",
    "content18": "ଆପଣଙ୍କ ସୂଚନାର ଗୋପନୀୟତା ଏବଂ ସୁରକ୍ଷାକୁ ସୁରକ୍ଷିତ ରଖିବା ପାଇଁ ସିଷ୍ଟମ୍, ପୋର୍ଟାଲ୍ ଏବଂ ମୋବାଇଲ୍ ଆପ୍ ମାନକ ସୁରକ୍ଷା ବୈଶିଷ୍ଟ୍ୟ ସହିତ ସଜ୍ଜିତ|",
    "content19": "ତଥ୍ୟ ପରିବହନ ସମୟରେ ତଥା ବିଶ୍ରାମ ସମୟରେ ଏନକ୍ରିପ୍ଟେଡ୍ ହୋଇଥାଏ। ପଞ୍ଜୀକରଣ ସମୟରେ ପ୍ରଦାନ କରାଯାଇଥିବା ବ୍ୟକ୍ତିଗତ ସୂଚନା ଅପଲୋଡ ହେବା ପୂର୍ବରୁ ଏନକ୍ରିପ୍ଟେଡ ହୋଇଥାଏ, ଯେଉଁଠାରେ ଏହା ଏକ ସୁରକ୍ଷିତ, ଏନକ୍ରିପ୍ଟେଡ ସର୍ଭରରେ ଗଚ୍ଛିତ ରହିଥାଏ ,ଆପଣ ଯୋଗାଯୋଗରେ ଆସୁଥିବା ଅନ୍ୟ ପଞ୍ଜୀକୃତ ବ୍ୟବହାରକାରୀଙ୍କ ମୋବାଇଲ୍ ଆପରେ ଗଚ୍ଛିତ ଥିବା ବ୍ୟକ୍ତିଗତ ସୂଚନା ସୁରକ୍ଷିତ ଭାବରେ ଏନକ୍ରିପ୍ଟ ହୋଇଛି ଏବଂ ଏହିପରି ବ୍ୟବହାରକାରୀଙ୍କ ଦ୍ୱାରା ପ୍ରବେଶ କରିବାରେ ଅସମର୍ଥ |",
    "title6": "ପ୍ରକାଶ ଏବଂ ସ୍ଥାନାନ୍ତର",
    "content20":"ଆପଣଙ୍କ ଅନୁରୋଧ କରାଯାଇଥିବା ସେବାଗୁଡିକ ପ୍ରକ୍ରିୟାକରଣ ଉଦ୍ଦେଶ୍ୟରେ ସେମାନଙ୍କ ସହଯୋଗୀ ଏଜେନ୍ସି ସମେତ ପୌରପାଳିକା, ରାଜ୍ୟର ପ୍ରାଧିକୃତ ଅଧିକାରୀ/କର୍ମଚାରୀଙ୍କୁ ପ୍ରଦାନ କରାଯାଇଥିବା ସୂଚନା ସମ୍ବନ୍ଧରେ ଉପରୋକ୍ତ ଧାରା ୨ ରେ ଅନ୍ୟଥା ସେଟ୍ ହୋଇଥିବା ପରି ସଞ୍ଚୟ କରନ୍ତୁ, ସିଷ୍ଟମ୍ ଦ୍ୱାରା ସଂଗୃହୀତ କୌଣସି ବ୍ୟକ୍ତିଗତ ସୂଚନା; ପୋର୍ଟାଲ୍ କିମ୍ବା ମୋବାଇଲ୍ ଆପ୍ ମାଧ୍ୟମରେ କୌଣସି ତୃତୀୟ ପକ୍ଷକୁ ପ୍ରକାଶ କିମ୍ବା ସ୍ଥାନାନ୍ତର କରାଯିବ ନାହିଁ।",
    "title7":"ଦୁଃଖବୋଧ",
    "content21":"ଏହି ଗୋପନୀୟତା ନୀତି ସମ୍ବନ୍ଧରେ ଯଦି ଆପଣଙ୍କର କୌଣସି ଚିନ୍ତା କିମ୍ବା ପ୍ରଶ୍ନ ଅଛି, ତେବେ ଆପଣ ସେମାନଙ୍କୁ ଅଭିଯୋଗ ଅଧିକାରୀଙ୍କୁ ସମ୍ବୋଧିତ କରିପାରିବେ ଯାହାର ବିବରଣୀ ନିମ୍ନରେ ଦିଆଯାଇଛିଃ ଶ୍ରୀ ରବୀନ୍ଦ୍ର କୁମାର ସାହୁ, ଅତିରିକ୍ତ ଶାସନ ସଚିବ, H & UD ବିଭାଗ, (୮୨୪୯୫୭୭୪୩୫) କିମ୍ବା helpdesk.sujog @odisha.gov.in ରେ ଚିଠି ଲେଖନ୍ତୁ।"
}