{
    "breadcrumbsTitle": "About us",
    "breadcrumbsHome": "Home",
    "breadcrumbsAboutUs": "About us",
    "aboutSujogSectionTitle": "ABOUT SUJOG",
    "aboutSujogDescription": "H&UDD has launched a programme named ‘SUJOG - Sustainable Urban Services in a Jiffy by Odisha Government’ to roll out e-governance services across the ULBs in State. SUJOG will make urban governance transparent, technology enabled, time-bound through teamwork, thereby leading to transformation in the lives of citizens in all Urban Local Bodies of the State.",
    "visionTitle": "Vision",
    "visionDescription": "To keep citizens at the heart of the Digital Transformation of urban services.",
    "objectiveTitle": "Objective",
    "objectiveDescription": "The broad objectives of the initiative include: a. Provide enhanced quality of urban services to citizens through online / single window service delivery channel and ensure accessible, convenient, transparent and timely delivery of services b. Minimize the number of visits required by the citizens to the ULBs c. Achieve internal efficiency & effectiveness of the ULB by Automating and optimizing their back-office processes, which helps them, focus on their core functions and responsibilities by freeing them from routine operations. Integrating the departments/functions within ULB for better information flow and transparency. d. Integrate with the existing software in place at H&UDD/ULB/Other urban parastatals e. Facilitate secure, instantaneous and online payment options for the taxes and statutory fees associated with services. f. Reduce administrative burden and be a cost-effective service delivery channel for ULBs.",
    "huddTitle": "HUDD",
    "huddDescription": "The Housing & Urban Development Department is the nodal Department of Government of Odisha for ensuring proper and planned growth of cities and towns with adequate infrastructure, amenities and services provided to the citizens through the Urban Local Bodies and parastatal agencies. The Department has been taking concrete measures for efficient management & delivery of civic services like provision of affordable housing, safe drinking water, sanitation including solid waste management, storm water drainage, sewerage, roads, public transport; and creation of livelihood opportunities by accelerating economic growth of cities/towns and building capacity of the urban poor. The Housing and Urban Development Department is headed by the Minister, H & UD. The Additional Chief Secretary, Housing and Urban Development is the administrative head of the Department.",
    "organizationalStructureTitle": "Organizational Structure",
    "organizationalStructureDescription": "The Housing and Urban Development Department functions through three Directorates, viz., Directorate of Municipal Administration (attached to the Department), Directorate of Town Planning and Chief Engineer, Public Health Engineering Organization (Urban). Besides, there are 5 Public Health (PH), SE Circles, 19 PH Divisions, 56 PH Sub-divisions, 20 District Town Planning Units, 110 Urban Local Bodies including (5 Municipal Corporations, 45 Municipalities and 60 Notified Area Councils), 9 Development Authorities, 7 Regional Improvement Trusts, 36 Special Planning Authorities, Odisha State Housing Board (OSHB), Odisha Water Supply & Sewerage Board (OWSSB), Odisha Rural Housing Development Corporation (ORHDC), Valuation Organization, NIHM, SUDAand OUIDF.",
    "municipalAdministrationDescription": "Municipal Administration in Odisha is managed by the Directorate of Municipal Administration (DMA), which is the apex administrative organization that regulates functioning of all Municipal Corporations, Municipalities and Notified Area Councils in performing their regulatory and enforcement activities. It also does the monitoring and supervision of the developmental functions of the Urban Local Bodies. The Directorate of Municipal Administration is headed by the Director, Municipal Administration. S/he coordinates the various activities of Municipal Corporations, Municipalities and Notified Area Councils in the field of municipal tax administration, financial management, infrastructure development, town planning, urban health and sanitation, environment management and programmes for the urban poor etc. DMA interacts with several other Departments and Directorates such as Public Health Engineering Organization, Town Planning, Development Authorities and OWSSB etc. to enable seamless delivery of urban civic services to the citizens. The Directorate has the responsibility to supervise the function of the Urban Local Bodies, work out suitable human resource policies, exercise disciplinary control over the staff, monitor the tax collection activities, lay down policies for transparency in expenditure, hear appeals against the decisions of ULBs, release the Government funds to the ULBs, as well as monitor implementation of schemes and programmes. The Directorate also inspects the activities of ULBs, interacts with both elected representatives and the employees to find out both genuine and specific problems of urban administration and urban municipal services and work out the solutions for those problems. The DMA, in his/her supervisory role, monitors the functioning of the ULBs against key parameters such as tax collection, execution of project and civic works, implementation of various schemes of the Government etc., on the basis of which performance evaluation of all ULBs is made on an annual basis. Accordingly, the best performing Municipal Corporation, 3 Municipalities and 3 NACs are felicitated at the national level urban workshop organized by the H & UD Dept. in Bhubaneswar."
  }
  