{
    "application": "SUJOG",
    "home": "home",
    "services": "Service",
    "aboutSujog": "ABOUT SUJOG",
    "aboutSUJOGDesc": "H&UDD has launched ‘SUJOG - Sustainable Urban Services in a Jiffy by Odisha Government’ to roll out e-governance services across the ULBs in the state. SUJOG will make urban governance transparent, technology-enabled, time-bound through teamwork, thereby leading to transformation in the lives of citizens in all Urban Local Bodies of the state.",
    "readMore": "Read more + ",
    "visionTitle": "Vision",
    "visionDescription": "To keep citizens at the centre of the Digital Transformation of urban services.",
    "objectiveTitle": "Objective",
    "objectiveDescription": "The broad objectives of the project include:",
    "objectivePointA": "Provide enhanced quality of urban services to citizens through online / single window service delivery channel and ensure accessible, convenient, transparent and timely delivery of services.",
    "objectivePointB": "Minimize the number of visits required by the citizens to the ULBs.",
    "objectivePointC1": "Achieve internal efficiency & effectiveness of the ULB by:",
    "objectivePointC2": "Automating and optimizing their back-office processes, which helps them focus on their core functions and responsibilities by freeing them from routine operations.",
    "objectivePointC3": "Integrating the departments/functions within ULB for better information flow and transparency.",
    "objectivePointD": "Integrate with the existing software in place at H&UDD/ULB/Other urban parastatals.",
    "objectivePointE": "Facilitate secure, instantaneous and online payment options for the taxes and statutory fees associated with services.",
    "objectivePointF": "Reduce administrative burden and be a cost-effective service delivery channel for ULBs.",
    "servicesTitle": "Services",
    "servicesDescription": "Efficiently aggregate end-to-end core competencies without maintainable ideas. Dynamically foster tactical solutions without enabled value.",
    "buildingPermissionTitle": "Building Permission Approval",
    "buildingPermissionDescription": "Online Building Permission System (OBPS) envisages complete automation of all processes related to building plan approval. All the processes and steps including calculation of fee, payment of fee, receipt of approval for the permission and certificates, etc. would be delivered online through an integrated one-stop solution.",
    "pgrTitle": "Public Grievance Redressal",
    "pgrDescription": "PGR system is an application in which citizens can lodge complaints and track the status of the redressal mechanism. The Citizen or Citizen Service Representative (CSR) on behalf of citizens can lodge civic works and miscellaneous grievance-related complaints in the PGR system.",
    "tradeLicenseTitle": "Trade License",
    "tradeLicenseDescription": "The Trade License System provides a digital interface, allowing citizens to apply for the Trade License and subsequently make the payment online. Traders can apply for new licenses, renewals, amendments, and supplemental licenses. It streamlines and automates business licensing processes and helps a business to be set up quickly.",
    "propertyTaxTitle": "Property Tax",
    "propertyTaxDescription1": "SUJOG's Property Tax service facilitates citizens to pay their necessary Property Tax to their respective urban Local bodies. Citizens can now apply for reassessment of property, transfer of ownership of their properties through SUJOG.",
    "propertyTaxDescription2": "Citizens do not have to physically visit the ULBs to pay their taxes but rather access SUJOG remotely to avail the services.",
    "waterSewerageTitle": "Water & Sewerage",
    "waterSewerageDescription": "The Water and Sewerage (W&S) system provides a digital interface to apply for water and sewerage connections, pay the water and sewerage charges for connection(s). It can be used by the citizens, Urban Local Body (ULB) counter employees and field employees, and ULB Administrators, PHEO and WATCO to accomplish their specific tasks.",
    "marriageRegistrationTitle": "Marriage Registration",
    "marriageRegistrationDescription": "The Marriage registration Module allows the citizens of Odisha state to apply for a marriage registration certificate from any municipality through a website or a mobile application remotely.",
    "whatsNewTitle": "What's New",
    "award1Title": "Odisha Bagged Two National Awards At The Second Edition Of The Janaagraha City Governance Awards",
    "award1Description": "The Housing and Urban Development (H&UDD) won the Best State Award for JAGA Mission for sanctioning of laws, drafting of policies, setting up of institutional mechanisms, programs, or schemes to successfully foster urban decentralization in the cities and State.",
    "award1DateMonth": "JAN",
    "award1DateYear": "2021",
    "award1Link": "https://interviewtimes.net/odisha-bagged-two-national-awards-at-the-second-edition-of-the-janaagraha-city-governance-awards/",
    "award2Title": "Odisha Govt to built Inter-State Bus Terminal in Cuttack at the cost of Rs 65 crore, to be named after Netaji",
    "award2Description": "Chief Minister Naveen Patnaik announced that a state-of-the-art Bus Terminal will be constructed at Khannagar, Cuttack with an allocation of Rs. 65 Crore and this will be named after Netaji Subhash Chandra Bose.",
    "award2DateMonth": "JAN",
    "award2DateYear": "2021",
    "award2Link": "https://orissadiary.com/odisha-govt-to-built-inter-state-bus-terminal-in-cuttack-at-the-cost-of-rs-65-crore-to-be-named-after-netaji/",
    "ulbProfileTitle": "ULB Profile",
    "ulbMapAlt": "Odisha Map",
    "importantLinksTitle": "Important Links",
    "link1Title": "Government of Odisha",
    "link1Url": "https://odisha.gov.in/",
    "link2Title": "About Odisha",
    "link2Url": "https://en.wikipedia.org/wiki/Odisha",
    "link3Title": "Odisha Online",
    "link3Url": "https://www.odishaonline.gov.in/site/",
    "link4Title": "HUDD",
    "link4Url": "http://www.urbanodisha.gov.in/",
    "link5Title": "Mo Sarkar",
    "link5Url": "https://mosarkar.odisha.gov.in/App/",
    "link6Title": "Odisha Tourism",
    "link6Url": "https://www.odishatourism.gov.in/content/tourism/en.html",
    "link7Title": "Pareshram",
    "link7Url": "https://pareshram-labour.odisha.gov.in/en/labour",
    "link8Title": "Odisha Tender",
    "link8Url": "https://www.tendersodisha.gov.in/nicgep/app"
}