{
    "title": "Privacy Policy",
    "content1": "The system (System) operationalized under the SUJOG (SUJOG) initiative of the Housing & Urban Development Department (H&UDD), Government of Odisha, comprises of a web-based Portal (Portal), SUJOG Mobile App (Mobile App) and Service Monitoring System (SMS) JAGA Mobile App for Authorized Officials of the Municipalities, State including their associated agencies and Citizens of Odisha. SUJOG web-portal/mobile app is having citizen interface for modules like Building Permission Approval, Property Tax, Water & Sewerage, Trade License, Marriage Registration, Public Grievance Redressal, Faecal Sludge Management (FSM), Service Monitoring System JAGA, Layout Approval, Land and Building Regularization Module. The System aims to provide enhanced quality of urban services (Services) to citizens through online / single window service delivery channel and ensure accessible, convenient, transparent, and timely delivery of services. When you use the SUJOG System (either through the Portal or the Mobile App), some personal information is collected from and about you. We are committed to protecting the security of this information and safeguarding your privacy. This privacy policy sets out the details of the personal information collected, the manner in which it is collected, by whom as well as the purposes for which it is used. At registration you accepted the terms of this Privacy Policy, and your use of the System, Portal or Mobile App signifies your continued acceptance thereof. This Privacy Policy may be revised from time to time, and you will be notified of all such changes. In order to use the System, Portal, or Mobile App, you will be required to consent to the terms of the Privacy Policy as revised from time to time.",
    "title1": "INFORMATION COLLECTED AND MANNER OF COLLECTION",
    "content2": "When you as a User (other than Authorized Officials/Staff of Municipalities, State including their associated agencies) register with the System; either through the Portal or the Mobile App, the following information is collected from you and stored securely on a server operated and managed by the State Data Centre (SDC), Odisha: (i) name; (ii) phone number; (iii) date of birth; (iv) address; (v) location. No personal information other than those mentioned above will be collected from you by the System, either through the Portal or the Mobile App. Although when you as a citizen apply for a service, for example, Building Permits or Trade License, additional Personally Identifiable Information (PII) is collected based on the nature of the service, including Father/Husband Name, Gender, Email Address, Phone Number, Address, Village, etc. For Architects, their license information is also collected. This list is tentative and may change in the future depending on the nature of changes introduced in the system.",
    "content3": "Registration of Authorized Officials/Staff of Municipalities, State, including their associated agencies, with the System; either through the Portal or the Mobile App, shall be undertaken centrally by respective entities: Municipalities for Officials/Staff of Municipalities, Housing and Urban Development Department, Odisha for Officials/Staff of the Department, etc. This registration shall be based on the following information, which shall be submitted by you to the Head of the concerned Municipality/State Department/their associated agencies and stored securely on a server operated and managed by the State Data Centre, Odisha: (i) Name (ii) Mobile Number (iii) Father or Husband Name (iv) Gender (v) Date of Birth (vi) Employee Type (vii) Jurisdictions (viii) Current Assignment (ix) Department (x) Designation. Login credentials shall be shared with you by the concerned Municipality/State Department/their associated agencies through the Head of the organization. This list is tentative and may change in the future depending on the nature of changes introduced in the system.",
    "content4": "Information regarding passwords that are generated subsequently by the System, either through the Portal or the Mobile App, utilizing the Forgot Password functionality, shall be stored securely on the SDC Server and shall not be available to any type of user of the System.",
    "content5": "In case of accessing the System through the Portal, the following additional details will also be collected by the System: (i) The Internet domain of your service provider (e.g., mtnl.net.in) and IP address (an IP address is a number that is automatically assigned to your computer whenever you are surfing the web) from which you access our website; (ii) The type of browser (such as Google Chrome, Firefox, Netscape, or Microsoft Edge) and operating system (Windows, Linux) used to access our site; (iii) The date and time you accessed this System; (iv) The pages/URLs you have visited in the System; (v) If you reached this System from another Portal/website, then the address of that referring Portal/website. This list is tentative and may change in the future depending on the nature of changes introduced in the system.",
    "content6": "In case of accessing the System through the Mobile App, the following additional details will be collected by the System: (i) The Internet domain of your service provider (e.g., mtnl.net.in); (ii) The date and time you accessed this System; (iii) The pages you have visited in the System. This list is tentative and may change in the future depending on the nature of changes introduced in the system.",
    "content7": "This information is only used by the Housing and Urban Development Department, Odisha to help make the System, Portal, and Mobile App more useful for you. With this data, the Housing and Urban Development Department, Odisha intends to learn about the frequency of visits by users to the System and the types of technology utilized by users. The Housing and Urban Development Department, Odisha never tracks or records information about visits by individual users.",
    "content8": "Access to information within the System, including the Portal and Mobile App, is controlled strictly through role-based access control, and unauthorized access to information is restricted by the System.",
    "title2": "USE OF INFORMATION",
    "content9": "The personal information collected from you under Clause 1 above will be stored on the Server and only be used by the Housing and Urban Development Department, Odisha in anonymized, aggregated datasets for the purpose of delivering, fulfilling your requests, and for decision-making with respect to the Services of the System handled either through the Portal and the Mobile App.",
    "content10": "Any photo/picture-based information submitted during the course of availing Services of the System, either through the Portal or the Mobile App, shall be utilized by Authorized Officials/Staff of the Municipality and the State, including their associated agencies, for scrutiny of the application of the requested Service, processing the requested Service, etc.",
    "content11": "The contact information provided by you shall be used to provide and communicate with you about feedback, follow-up on Services for which you have made an application, or queries submitted by you either through the Portal or the Mobile App.",
    "content12": "The Housing and Urban Development Department, Odisha is entitled to use your user information collected for the following purposes:",
    "list1": "Enforce the legal terms (including but not limited to our policies and terms of service) that govern your use of our Services, and/or for the purposes for which you provided the Information.",
    "list2": "Prevent fraud or potentially illegal activities (including but not limited to, copyright infringement) conducted on or through our System, Portal, Mobile App, or Services provided thereunder.",
    "list3": "Perform analysis regarding how you use the Services or any part thereof, such as market research, including statistical analysis of User behavior, which We may disclose to third parties in depersonalized, aggregated form.",
    "content13": "The information collected under Clause 1 will not be used for any purpose other than th ose mentioned in this Clause.",
    "title3": "RETENTION",
    "content14": "All personal information collected from you under Clause 1 will be retained in the System for as long as your Login account remains in existence on the System.",
    "title4": "RIGHTS",
    "content15": "As a registered user, you have the right to access your profile at any time to add, remove, or modify any Registration Information that you have supplied.",
    "content16": "If you no longer wish to use the Mobile App, you are free to delete the Mobile App. However, please note that deleting the Mobile App will only delete all the information stored on your mobile device. It will not delete any information stored on the Server.",
    "content17": "If you wish to delete the information about you that is stored on the Server, you will have to cancel your registration with the System. Only after your confirmation request for cancellation of registration is received by the System, either through the Portal or the Mobile App, will all the information provided by you under Clause 1 be deleted immediately from the Server.",
    "title5": "DATA SECURITY",
    "content18": "The System, Portal, and Mobile App are equipped with standard security features to protect the confidentiality and security of your information. Data is encrypted in transit as well as at rest. Personal information provided at the time of registration is encrypted before being uploaded, where it is stored in a secure, encrypted Server.",
    "content19": "Personal information that is stored in the Mobile App of other registered users that you come in contact with is securely encrypted and is incapable of being accessed by such users.",
    "title6": "DISCLOSURES AND TRANSFER",
    "content20": "Save as otherwise set out in Clause 2 above with respect to information provided to Authorized Officials/Staff of the Municipalities, State, including their associated agencies for the purpose of processing your requested Services, no personal information collected by the System, either through the Portal or the Mobile App, will be disclosed or transferred to any third party.",
    "title7": "GRIEVANCES",
    "content21": "If you have any concerns or questions in relation to this Privacy Policy, you may address them to the Grievance Officer whose details are as follows: Shri Rabindra Kumar Sahoo, Additional Secretary to Government, H&UD Department, (8249577435) or write to us at helpdesk.sujog@odisha.gov.in."
}